questions = [
    'Назовите всех участников группы БТС поименно',  # VB
    'Как правильно заходить в церковь?',
    'Почему в ссср на стенах вешали ковры?',
    'Придумайте начало фразы: ___ — принимай эспумизан',
    'Вы очень удивились, когда узнали что ваш отец ___',
    'Во время полового акта лучше всего ____',
    'Если бы вы были популярным музыкантом как бы называлась ваша группа? ',
    'Что нужно делать чтоб у вас не болело горлышко?',
    'Как вы намекнёте соседу, что у него воняют ноги?',
    'Назовите гендеры, в существовании которых вы не сомневаетесь',
    'Ваня хотел назвать свою группу ____ но из-за цензуры пришлось отказаться от этого названия',  # VG
    'Где только Глеб не блевал... Но только перед смертью ему удалось сделать это в том самом месте',
    'Несквик с ___ - лучшее питание для спортсмена',
    'По словам настоящих монахов, для полного спокойствия нужно лишь ___',
    'Что произошло, когда Глеб записался на уроки вокала?',
    'Чем будет расплачиваться Рома за ипотеку?',
    'Что делать если спалил лучшего друга со стояком?',
    'Однажды Александр набил ебало Навальному, но вот когда он увидел Путина он ___',
    'Буерак, бульвар депо, _____',  # GO
    'Где работает Роман Аристов?',
    'Следующая татуировка Сергея Хабарова?',
    'Что сделал Роман в блинной сковородке',
    'Как Лил Бурбон будет жить без снюса?',
    'Следующая татуировка Андрея Пермякова',
    'С каким исполнителем должен сделать фит Ночной Самурай',
    'Что Никита Надымов никогда не сможет потерять на ставках?',
    'Джин. ягоды и _____ - любимый коктейль Глеба Оборина',
    'На самом деле Глеб приехал сюда на _____',
    'Что вы представляете, когда Глеб начинает кричать?',
    'Кто из игроков вероятней всего занимался гей сексом?'
]

final_questions = [
    'Что вы сделаете с подвыпившей подругой, которая пристает к вам на вечеринке?',  # VB
    'Придумайте название для движения за права Толстых',
    'Как бы вы назвали сына, если бы у него была внешность вашего соседа?',
    'Как на самом деле должна была называться группа буерак?',
    'Как бы вы назвали друга, который исчез из вашей жизни на 2 месяца?',
    'Главный страх Вадима Гаврилова',  # GO
    'Что Глеб искал в Неве?',
    'Как будет называться новый альбом Ночного Самурая?',
    'Любимая цитата из песни',
    'Почему запретили снюс?',
    'Что связывает Рому и ковер',
    'Для чего нужен был арбуз повару?'
]


